<unk>	0
<s>	0
</s>	0
s	-3.21921
,	-3.46746
▁the	-3.47679
.	-3.57391
▁to	-4.10229
▁of	-4.16187
▁	-4.16561
▁a	-4.28258
▁and	-4.28656
▁in	-4.48132
’	-4.70098
ed	-4.84161
ing	-4.84681
▁that	-4.86877
▁is	-5.00535
t	-5.01331
d	-5.08147
▁“	-5.20298
▁for	-5.2262
▁on	-5.34752
-	-5.39797
▁it	-5.59188
▁The	-5.60281
ly	-5.61813
▁with	-5.62214
y	-5.64405
▁be	-5.67859
▁was	-5.72867
n	-5.75919
▁are	-5.76201
▁I	-5.76571
e	-5.77983
er	-5.79824
▁as	-5.80948
▁by	-5.82217
▁have	-5.88097
:	-5.89811
▁not	-5.92817
re	-5.95581
▁from	-6.01926
▁this	-6.04613
▁he	-6.05075
▁has	-6.05271
▁at	-6.09715
al	-6.10202
▁you	-6.11133
r	-6.1251
”	-6.12654
▁an	-6.13602
▁Trump	-6.14371
a	-6.15159
m	-6.22365
S	-6.25361
▁will	-6.27326
▁they	-6.27573
▁who	-6.28427
▁we	-6.28427
in	-6.29272
▁his	-6.31118
o	-6.32689
▁or	-6.32858
▁said	-6.35714
es	-6.38428
▁their	-6.38866
▁(	-6.41621
▁S	-6.42429
c	-6.43422
▁A	-6.44164
▁Clinton	-6.47084
)	-6.51406
▁de	-6.51542
1	-6.52247
l	-6.54413
▁about	-6.5507
or	-6.55398
▁all	-6.55733
▁but	-6.57971
▁re	-6.58171
▁people	-6.59496
▁been	-6.60123
▁would	-6.62485
b	-6.62709
?	-6.63671
▁can	-6.63701
,"	-6.64046
▁In	-6.64122
,”	-6.6422
en	-6.64527
▁were	-6.67112
▁out	-6.68322
▁more	-6.70663
▁one	-6.72206
▁which	-6.73122
▁C	-6.73391
▁had	-6.73597
▁so	-6.73892
ar	-6.74536
le	-6.75073
I	-6.75171
ri	-6.75333
ation	-6.77004
th	-6.77096
▁her	-6.78331
an	-6.78948
ion	-6.79624
▁what	-6.8104
it	-6.8119
▁—	-6.81763
g	-6.81799
ve	-6.81819
A	-6.82108
▁no	-6.83255
'	-6.85285
▁up	-6.85839
.”	-6.8797
▁do	-6.88152
▁our	-6.89202
▁over	-6.90071
p	-6.90221
ur	-6.90508
i	-6.91467
li	-6.91921
on	-6.92464
h	-6.93261
C	-6.94477
▁B	-6.94721
▁Hillary	-6.94856
▁It	-6.96403
ers	-6.96534
0	-6.97009
T	-6.97522
ter	-6.98153
se	-6.98566
w	-6.98725
u	-6.99015
ic	-6.99769
▁she	-6.99886
▁F	-7.02224
▁U	-7.02339
▁also	-7.03286
ll	-7.03939
▁if	-7.04748
▁like	-7.06197
▁other	-7.06241
il	-7.0634
la	-7.07396
▁into	-7.07522
▁He	-7.07677
▁when	-7.08
D	-7.0808
▁than	-7.09177
▁there	-7.09583
f	-7.10072
▁un	-7.11071
▁just	-7.11161
▁your	-7.1285
ch	-7.12865
▁them	-7.12881
id	-7.13279
▁”	-7.14424
ra	-7.14599
P	-7.14644
at	-7.15549
▁time	-7.16289
B	-7.18111
▁some	-7.18412
▁P	-7.19989
ir	-7.20281
▁E	-7.20939
▁–	-7.21505
ment	-7.22527
ity	-7.23123
▁after	-7.23278
ent	-7.24058
st	-7.24594
▁its	-7.24834
▁me	-7.24876
▁This	-7.25615
▁W	-7.26222
ce	-7.26442
ist	-7.26445
able	-7.26468
is	-7.26917
▁T	-7.27327
ul	-7.28501
E	-7.29094
ro	-7.29346
ol	-7.29983
▁could	-7.30975
▁government	-7.31276
▁We	-7.31756
el	-7.31778
▁Obama	-7.32138
▁f	-7.32359
е	-7.3246
▁2016	-7.33051
/	-7.33393
▁any	-7.33456
▁even	-7.33464
▁con	-7.33564
ate	-7.33869
!	-7.33925
▁now	-7.34277
▁only	-7.34485
▁new	-7.34553
M	-7.35402
lo	-7.36039
▁p	-7.36053
▁because	-7.36908
▁him	-7.37265
▁And	-7.37986
k	-7.38786
O	-7.39056
▁G	-7.39072
▁President	-7.39725
et	-7.40668
▁American	-7.4103
▁b	-7.41114
The	-7.41321
",	-7.41558
▁election	-7.41585
▁‘	-7.4182
ci	-7.41947
▁us	-7.41949
▁But	-7.42288
▁Re	-7.42535
▁US	-7.428
▁most	-7.4297
▁being	-7.43129
▁get	-7.43885
▁against	-7.44406
▁know	-7.4445
de	-7.44907
▁many	-7.45042
ge	-7.45486
F	-7.4666
▁how	-7.46684
▁world	-7.47595
▁D	-7.47855
me	-7.4801
▁my	-7.48245
te	-7.48792
ck	-7.48809
ne	-7.49165
▁New	-7.50019
to	-7.50051
ive	-7.50099
▁don	-7.50276
▁war	-7.50558
ke	-7.50972
▁years	-7.51074
R	-7.52497
▁Donald	-7.52729
▁these	-7.52762
▁Mr	-7.52827
▁""	-7.54172
▁two	-7.54502
us	-7.54868
▁media	-7.54895
▁those	-7.55111
man	-7.55177
...	-7.55942
▁campaign	-7.56033
▁way	-7.56136
ma	-7.56169
▁O	-7.56952
co	-7.57751
▁back	-7.58238
▁first	-7.5828
▁De	-7.59442
▁country	-7.59605
▁19	-7.60122
age	-7.60138
▁should	-7.60799
▁Russia	-7.61366
▁[	-7.61785
H	-7.61808
▁K	-7.61818
ry	-7.61942
▁state	-7.62225
G	-7.62591
com	-7.62756
▁dis	-7.63043
ism	-7.63075
▁think	-7.63268
▁see	-7.63591
N	-7.63676
▁e	-7.63941
;	-7.6434
am	-7.64386
im	-7.65145
▁going	-7.65365
▁la	-7.65378
▁co	-7.65893
▁make	-7.66066
▁c	-7.66103
▁where	-7.66222
▁before	-7.66968
▁support	-7.67079
▁under	-7.68407
▁very	-7.68421
v	-7.68915
▁take	-7.68983
▁America	-7.69925
▁-	-7.70372
▁en	-7.70391
ta	-7.70411
▁M	-7.70857
▁N	-7.71011
un	-7.71096
▁year	-7.71373
▁political	-7.71525
▁United	-7.71753
z	-7.7234
ies	-7.72455
▁may	-7.72874
▁They	-7.72951
▁go	-7.73147
ated	-7.73312
▁work	-7.73327
▁down	-7.73483
ial	-7.73516
ti	-7.73524
as	-7.74262
tic	-7.74305
▁St	-7.74754
▁To	-7.74806
ia	-7.74901
um	-7.75415
ine	-7.76292
▁last	-7.76347
▁public	-7.76354
▁If	-7.76907
▁man	-7.77022
L	-7.77223
ting	-7.7737
op	-7.77588
min	-7.7788
▁H	-7.78024
▁did	-7.78683
mo	-7.78891
tion	-7.79211
▁You	-7.79378
▁right	-7.79574
▁As	-7.7994
est	-7.802
▁president	-7.80499
и	-7.80541
▁st	-7.81861
ad	-7.8206
▁well	-7.82063
W	-7.82079
▁FBI	-7.82401
▁So	-7.82511
ance	-7.82837
▁Ma	-7.83142
▁much	-7.83287
5	-7.8333
na	-7.83586
and	-7.83588
.",	-7.83634
ant	-7.83706
▁made	-7.83863
▁For	-7.8392
om	-7.84786
▁such	-7.84862
▁while	-7.84915
pe	-7.85203
▁part	-7.85482
the	-7.8561
▁own	-7.86039
▁told	-7.86217
▁want	-7.8653
▁3	-7.86674
▁say	-7.87668
▁Russian	-7.88295
""	-7.88532
▁House	-7.88553
▁States	-7.88803
▁Be	-7.8906
▁News	-7.89297
▁end	-7.89674
▁use	-7.90776
K	-7.90801
▁Ha	-7.91175
▁through	-7.91241
▁here	-7.91659
▁then	-7.91977
ha	-7.92037
▁off	-7.92071
ut	-7.92266
ver	-7.92606
▁pro	-7.92885
с	-7.93336
U	-7.93444
ill	-7.93556
ary	-7.93657
nd	-7.93705
vi	-7.9412
▁fact	-7.94255
▁Ro	-7.94918
vo	-7.94952
ted	-7.95127
▁power	-7.95303
3	-7.95444
ie	-7.95645
▁day	-7.95933
▁ex	-7.96002
▁need	-7.96292
no	-7.96516
]	-7.96568
▁during	-7.96603
о	-7.96697
son	-7.9683
▁That	-7.97056
2	-7.97772
▁system	-7.97929
▁Breitbart	-7.98042
ating	-7.98384
▁between	-7.98547
ot	-7.98587
ence	-7.99241
he	-7.99488
▁same	-7.99754
▁law	-7.99897
▁York	-8.00027
▁State	-8.00376
ak	-8.00483
▁Le	-8.00546
▁mo	-8.01761
▁20	-8.01766
ni	-8.02172
▁good	-8.02407
ty	-8.02748
▁since	-8.02833
▁found	-8.03043
é	-8.03128
▁help	-8.03798
▁R	-8.03902
▁ha	-8.03947
less	-8.04205
л	-8.04337
▁police	-8.04338
▁place	-8.04963
▁percent	-8.05276
▁pre	-8.05448
do	-8.05507
be	-8.05787
ho	-8.06056
▁Twitter	-8.06328
▁military	-8.06341
lu	-8.06811
▁long	-8.06975
▁sp	-8.07356
ous	-8.0738
▁still	-8.07826
%	-8.07837
ian	-8.08153
▁news	-8.08237
os	-8.08925
ful	-8.09472
т	-8.09476
▁never	-8.09659
▁around	-8.09766
▁vote	-8.09963
▁La	-8.09997
▁every	-8.10443
go	-8.10623
▁come	-8.10756
▁se	-8.10793
▁million	-8.10901
po	-8.10904
▁life	-8.11683
▁look	-8.11887
▁White	-8.12267
▁another	-8.12894
▁ra	-8.12999
sh	-8.13
ach	-8.13202
ight	-8.13322
▁Syria	-8.13581
▁She	-8.14335
x	-8.14351
▁point	-8.14361
▁change	-8.14454
ru	-8.14509
а	-8.14545
▁No	-8.14767
▁both	-8.15143
▁g	-8.1534
▁believe	-8.1551
ud	-8.15571
We	-8.15791
▁L	-8.16041
▁di	-8.1614
up	-8.16468
▁order	-8.16531
▁October	-8.16628
▁Times	-8.16908
▁There	-8.17018
м	-8.17047
▁d	-8.1707
J	-8.17088
ger	-8.17186
▁former	-8.17241
я	-8.17384
va	-8.1812
▁с	-8.18295
▁Americans	-8.18454
▁including	-8.18752
▁V	-8.18792
ten	-8.18812
port	-8.18982
р	-8.19006
▁@	-8.19104
ness	-8.19146
▁в	-8.19275
▁10	-8.19869
ig	-8.20168
ling	-8.20173
▁Do	-8.2019
▁money	-8.20197
▁Co	-8.20505
▁email	-8.21525
▁J	-8.21786
▁investigation	-8.21827
▁reported	-8.21926
ac	-8.21947
one	-8.2198
ish	-8.21999
▁What	-8.22157
ton	-8.22185
▁An	-8.2222
▁Washington	-8.22778
▁home	-8.22837
ard	-8.23071
▁Me	-8.23353
▁Sa	-8.23425
▁week	-8.23536
▁Al	-8.23728
ex	-8.23954
▁w	-8.23991
▁ma	-8.24206
pa	-8.2426
▁show	-8.24274
▁case	-8.24287
▁does	-8.2432
fe	-8.24633
▁Pa	-8.24806
we	-8.2494
в	-8.25263
▁real	-8.25287
8	-8.25585
ag	-8.2559
▁On	-8.2562
▁used	-8.25783
em	-8.25806
▁Mo	-8.2584
▁al	-8.26017
con	-8.26055
di	-8.26138
▁women	-8.26414
▁Ba	-8.26471
▁presidential	-8.27124
▁why	-8.27234
▁called	-8.27426
tr	-8.27566
mi	-8.28128
▁become	-8.28226
▁2	-8.28367
▁group	-8.2842
▁Mar	-8.28422
mon	-8.28794
з	-8.28841
▁really	-8.29079
ow	-8.29179
Y	-8.29286
▁put	-8.29354
▁win	-8.29758
mb	-8.30085
▁su	-8.30126
▁find	-8.30602
▁attack	-8.30745
▁left	-8.30766
▁1	-8.3086
▁Bo	-8.30953
V	-8.30986
▁according	-8.31062
▁national	-8.31592
—	-8.32165
ли	-8.32327
ster	-8.32405
der	-8.32589
▁Republican	-8.32701
ell	-8.3278
ner	-8.32866
▁per	-8.32867
▁Con	-8.32872
▁4	-8.33049
▁November	-8.33065
▁video	-8.33191
▁close	-8.33237
ally	-8.33247
▁po	-8.33367
▁information	-8.3359
ations	-8.33827
ca	-8.34131
▁few	-8.34484
ph	-8.3474
▁War	-8.3498
но	-8.35169
j	-8.3547
ring	-8.35781
land	-8.35883
▁Ra	-8.3622
▁keep	-8.36292
mer	-8.36821
6	-8.36886
▁too	-8.36996
wi	-8.37113
▁report	-8.37195
ick	-8.37308
ving	-8.37329
▁already	-8.37402
pi	-8.37522
ture	-8.37531
▁emails	-8.37564
▁far	-8.37754
ah	-8.37833
fi	-8.3799
▁might	-8.38
▁open	-8.38051
▁without	-8.38085
▁am	-8.38215
▁says	-8.38271
▁things	-8.3848
▁reason	-8.38596
у	-8.38721
▁free	-8.38864
red	-8.38897
▁policy	-8.38938
wa	-8.39021
▁Ca	-8.39142
▁next	-8.39214
▁control	-8.3953
▁Po	-8.39658
mp	-8.39939
ы	-8.40213
da	-8.4032
▁foreign	-8.40884
cu	-8.40919
▁5	-8.41086
▁something	-8.4116
▁social	-8.41166
ions	-8.41186
▁Te	-8.41635
ized	-8.41639
▁(@	-8.41648
д	-8.42068
▁Ar	-8.42262
hi	-8.42329
▁comp	-8.42337
▁Democratic	-8.42415
out	-8.42601
▁must	-8.42867
▁el	-8.42897
ain	-8.43035
▁ca	-8.43229
▁three	-8.43405
▁federal	-8.43441
▁post	-8.43661
▁statement	-8.43742
▁article	-8.44227
ious	-8.44342
▁Mi	-8.44361
ists	-8.45442
▁com	-8.45576
▁act	-8.45616
ny	-8.45845
▁sh	-8.45868
▁got	-8.46015
▁water	-8.46031
act	-8.46134
▁Comey	-8.46216
▁health	-8.46253
ect	-8.4632
ни	-8.46344
iv	-8.46426
led	-8.46476
▁days	-8.46558
if	-8.46576
▁Department	-8.46583
▁на	-8.46596
dic	-8.46626
▁least	-8.46669
▁again	-8.47234
▁less	-8.47397
▁pa	-8.47465
ap	-8.4754
way	-8.47609
ound	-8.47716
▁Bill	-8.47762
▁live	-8.47885
▁officials	-8.47914
▁children	-8.47937
▁...	-8.47944
rs	-8.48113
▁administration	-8.48268
▁",	-8.48353
ep	-8.48456
▁John	-8.48486
▁Ho	-8.48514
▁v	-8.48632
▁nation	-8.48784
▁lot	-8.48893
▁number	-8.48974
▁play	-8.4898
▁anti	-8.4902
ра	-8.49215
io	-8.49378
tra	-8.49414
tch	-8.49527
▁With	-8.49691
▁Z	-8.49764
▁8	-8.50121
▁give	-8.50233
▁big	-8.50536
ct	-8.50599
bu	-8.51425
▁deal	-8.51526
ities	-8.51528
▁head	-8.51727
ber	-8.51835
old	-8.51886
▁great	-8.51966
▁pay	-8.51997
ub	-8.52047
▁When	-8.52326
▁l	-8.52555
nan	-8.52688
▁family	-8.52945
▁set	-8.53022
▁At	-8.53368
▁y	-8.53373
▁clear	-8.53586
▁hand	-8.54081
▁white	-8.54128
lar	-8.54163
▁Li	-8.54241
▁high	-8.54266
00	-8.5441
▁thing	-8.5447
▁sa	-8.5473
▁today	-8.5481
▁face	-8.54819
ст	-8.54845
▁candidate	-8.5509
▁car	-8.5518
▁men	-8.55267
▁name	-8.55268
▁question	-8.55386
▁Facebook	-8.55509
▁gr	-8.55622
▁human	-8.55629
▁vi	-8.55936
▁start	-8.5602
▁que	-8.56026
tro	-8.56053
▁states	-8.56116
che	-8.56167
ors	-8.562
к	-8.56228
den	-8.56304
▁k	-8.56376
▁By	-8.56409
▁National	-8.5653
▁bo	-8.56539
▁history	-8.56571
▁past	-8.56594
▁One	-8.56775
vis	-8.56829
ran	-8.56894
▁city	-8.56922
▁t	-8.57129
▁im	-8.57228
ward	-8.57293
▁best	-8.57325
nk	-8.57349
qui	-8.57372
▁saying	-8.57394
bo	-8.57689
▁won	-8.57698
▁important	-8.5785
▁better	-8.57862
▁form	-8.579
▁Pro	-8.5803
▁11	-8.58525
▁imp	-8.58785
▁person	-8.58964
▁Follow	-8.58979
▁15	-8.59014
▁security	-8.59189
ue	-8.59252
▁turn	-8.59278
▁course	-8.59569
▁countries	-8.59618
▁read	-8.59626
▁North	-8.59749
▁Post	-8.59834
▁After	-8.59866
▁black	-8.5995
▁business	-8.59992
per	-8.60227
▁actually	-8.60378
▁away	-8.60423
ba	-8.6054
).	-8.60654
▁air	-8.60825
▁party	-8.60968
all	-8.60993
▁и	-8.6124
▁matter	-8.61275
ign	-8.61292
ug	-8.61341
▁Dr	-8.61352
▁hard	-8.61404
ual	-8.6167
▁several	-8.61749
▁added	-8.61841
▁Car	-8.61934
▁office	-8.61941
gu	-8.62059
ible	-8.62116
lic	-8.62178
▁app	-8.62297
ay	-8.62621
▁ever	-8.62623
▁Of	-8.62634
го	-8.62762
king	-8.62988
▁ho	-8.6306
ize	-8.63112
▁lo	-8.63135
▁economic	-8.63228
▁Democrats	-8.63277
▁All	-8.63714
▁China	-8.63897
4	-8.64121
▁members	-8.64209
▁protest	-8.64225
▁call	-8.6426
▁Congress	-8.6428
ен	-8.64325
▁run	-8.64373
▁idea	-8.64422
▁story	-8.64491
▁care	-8.64491
▁global	-8.64577
▁evidence	-8.64819
ite	-8.65225
qu	-8.65409
▁ne	-8.6546
▁record	-8.6549
▁took	-8.65638
▁According	-8.65701
uck	-8.65746
▁reports	-8.65888
▁World	-8.65939
▁interview	-8.65945
ens	-8.66
▁little	-8.66165
▁12	-8.66203
▁по	-8.66268
▁recent	-8.6627
▁program	-8.6631
▁likely	-8.66336
▁18	-8.66346
ا	-8.66417
▁school	-8.66481
ka	-8.66509
▁decision	-8.66754
▁didn	-8.66823
▁hope	-8.66893
ide	-8.66961
▁market	-8.67097
▁6	-8.67121
lin	-8.67128
7	-8.67181
▁7	-8.67238
ш	-8.673
It	-8.67309
▁ba	-8.67361
▁different	-8.67437
▁night	-8.67466
rt	-8.67534
ical	-8.6756
▁sign	-8.6759
dy	-8.67675
▁working	-8.67697
▁stop	-8.67751
▁Israel	-8.67797
▁came	-8.67872
▁land	-8.67943
▁talk	-8.67989
ther	-8.68197
ee	-8.68233
ier	-8.68384
ft	-8.68396
▁result	-8.68635
▁le	-8.68666
▁seen	-8.68717
▁whether	-8.68819
▁doesn	-8.68976
ler	-8.69
то	-8.69069
,000	-8.69171
▁ago	-8.69181
▁Ja	-8.69267
rr	-8.6931
▁th	-8.69318
ron	-8.69334
▁let	-8.69352
),	-8.69362
▁mis	-8.6946
▁illegal	-8.69517
▁#	-8.69567
line	-8.69573
▁Syrian	-8.69619
▁nothing	-8.69635
▁continue	-8.69796
▁wrote	-8.69798
▁until	-8.6983
▁food	-8.69899
▁Su	-8.69988
▁voters	-8.70095
▁Gu	-8.70294
▁line	-8.70297
fa	-8.70309
▁2015	-8.70326
9	-8.70422
н	-8.70586
▁enough	-8.70916
ко	-8.70976
▁each	-8.71023
ga	-8.71057
▁always	-8.71261
gi	-8.71344
lt	-8.71374
ip	-8.71406
▁attempt	-8.71641
gen	-8.71876
▁9	-8.71998
les	-8.72093
▁Na	-8.72164
▁Vi	-8.72485
▁sub	-8.72564
▁death	-8.72698
▁account	-8.72793
▁Putin	-8.72841
▁major	-8.73058
▁qu	-8.73223
▁understand	-8.73243
▁ta	-8.73307
▁private	-8.73616
▁team	-8.7381
▁four	-8.73879
▁asked	-8.73946
▁gun	-8.74065
▁comment	-8.74133
▁cl	-8.74168
av	-8.7423
▁side	-8.74252
side	-8.74276
gan	-8.74333
▁yet	-8.74396
▁process	-8.74497
▁tell	-8.74741
▁Di	-8.75112
▁level	-8.75344
ж	-8.75502
our	-8.75518
م	-8.75581
ship	-8.75601
lan	-8.75693
п	-8.75703
▁done	-8.75718
▁Now	-8.75752
ile	-8.7581
ever	-8.75924
▁among	-8.75995
▁official	-8.76398
cy	-8.7641
▁Un	-8.7647
ren	-8.76531
▁book	-8.76731
▁given	-8.76918
▁tra	-8.76965
▁full	-8.77122
▁known	-8.77197
▁move	-8.77399
▁doing	-8.77424
▁forces	-8.77452
by	-8.77484
▁across	-8.77585
▁Party	-8.77645
▁Mu	-8.77694
▁criminal	-8.77788
▁along	-8.77966
▁love	-8.78028
▁follow	-8.78152
▁once	-8.78231
▁http	-8.78245
▁Ru	-8.78264
▁class	-8.78565
▁entire	-8.78604
ev	-8.78706
▁month	-8.78765
▁position	-8.78885
▁thought	-8.78904
▁making	-8.78944
▁te	-8.7903
bi	-8.79073
▁problem	-8.79075
▁local	-8.79183
▁though	-8.79291
▁sure	-8.79675
▁old	-8.79935
▁hi	-8.8008
▁However	-8.80163
gar	-8.80253
ning	-8.80311
rit	-8.80408
▁second	-8.80462
▁possible	-8.80618
ре	-8.80653
▁speech	-8.8067
▁Lo	-8.80707
▁protect	-8.80746
▁bring	-8.80878
▁strong	-8.81054
▁Ka	-8.81195
▁future	-8.81254
▁na	-8.81371
▁press	-8.81376
ise	-8.81498
ON	-8.81555
▁having	-8.81558
▁cover	-8.81675
_	-8.81719
▁Ne	-8.81802
time	-8.81937
▁Da	-8.82071
her	-8.82106
▁du	-8.82118
nc	-8.82149
od	-8.82186
▁Go	-8.82227
ified	-8.82248
▁Not	-8.82411
▁cre	-8.82481
▁30	-8.82498
▁sc	-8.82503
▁anything	-8.82555
▁border	-8.82568
au	-8.82591
oc	-8.82614
▁able	-8.8272
▁top	-8.82991
▁within	-8.83118
▁trying	-8.83145
▁Friday	-8.83154
ral	-8.83195
▁legal	-8.83213
pp	-8.83228
▁rights	-8.83275
▁fight	-8.83418
▁small	-8.8353
bb	-8.837
▁lead	-8.83966
▁Sp	-8.83994
▁threat	-8.84028
gg	-8.84061
▁kind	-8.84133
▁non	-8.84166
▁means	-8.84194
▁went	-8.842
▁May	-8.84256
▁company	-8.84285
те	-8.84512
▁ru	-8.84536
▁host	-8.8475
▁allow	-8.84753
▁Christian	-8.84809
ice	-8.84826
▁Fa	-8.84975
▁While	-8.84991
▁inter	-8.85037
pro	-8.85046
▁personal	-8.85187
unt	-8.85278
▁bad	-8.85374
▁later	-8.85405
day	-8.85486
▁voting	-8.85539
ung	-8.85544
▁example	-8.85702
eg	-8.85739
▁total	-8.85837
▁view	-8.85896
▁cost	-8.85958
▁o	-8.86056
▁Y	-8.86125
▁nuclear	-8.86252
▁Ri	-8.86363
nn	-8.86374
▁Ad	-8.86522
ik	-8.86534
▁His	-8.86619
end	-8.86717
tu	-8.86727
▁h	-8.8675
▁Se	-8.86825
▁court	-8.86921
во	-8.8694
ff	-8.86985
▁plan	-8.87068
▁author	-8.87248
val	-8.87276
▁using	-8.87327
▁Black	-8.87375
▁near	-8.87383
mit	-8.87662
▁sur	-8.87698
ble	-8.87702
▁ro	-8.8777
▁service	-8.87866
men	-8.87872
▁Th	-8.87884
▁months	-8.88021
▁issue	-8.88025
▁ge	-8.88072
▁general	-8.88373
▁die	-8.88528
▁woman	-8.8856
▁'	-8.88702
ла	-8.88903
ert	-8.88916
ec	-8.88938
▁Europe	-8.88982
▁present	-8.89229
AN	-8.89259
▁Saudi	-8.89336
▁Fi	-8.89341
▁Some	-8.894
://	-8.89677
▁job	-8.89691
▁stand	-8.89868
▁feel	-8.89869
▁0	-8.89893
б	-8.90011
▁$1	-8.90149
▁Foundation	-8.90366
▁provide	-8.90383
▁God	-8.90383
▁coming	-8.90473
nt	-8.9054
int	-8.90693
▁return	-8.90695
▁others	-8.90886
ich	-8.90949
▁Podesta	-8.91116
▁Act	-8.91153
ki	-8.91238
▁groups	-8.91319
▁international	-8.91351
▁list	-8.91407
▁sta	-8.91435
ute	-8.91492
cur	-8.91662
▁killed	-8.91745
▁behind	-8.91756
ER	-8.9181
ц	-8.91814
sa	-8.91836
▁themselves	-8.91872
OR	-8.91917
low	-8.92014
▁bar	-8.92167
▁pass	-8.92236
▁17	-8.92578
▁interest	-8.92632
▁taken	-8.92729
ord	-8.92762
▁How	-8.92825
ab	-8.92852
▁ban	-8.92894
▁include	-8.92906
▁target	-8.93165
▁taking	-8.93249
▁rest	-8.93281
▁&	-8.93336
ham	-8.93383
▁consider	-8.93444
ва	-8.93529
▁meeting	-8.9354
▁released	-8.93585
▁poll	-8.93791
ctor	-8.93812
In	-8.93825
ю	-8.94074
hu	-8.94116
ney	-8.94522
ure	-8.94572
▁large	-8.94582
ي	-8.9459
▁pe	-8.94615
▁join	-8.94665
▁Wednesday	-8.94775
tive	-8.95094
▁Iraq	-8.95105
▁European	-8.95156
▁fire	-8.95189
▁watch	-8.95198
▁14	-8.95228
▁times	-8.95323
▁seem	-8.95346
▁following	-8.95399
▁billion	-8.95497
▁Texas	-8.95499
▁Secretary	-8.95511
▁break	-8.95864
cl	-8.96131
part	-8.9621
▁не	-8.96221
▁em	-8.96356
ather	-8.96522
▁da	-8.96527
▁Iran	-8.96537
▁mean	-8.96563
▁cause	-8.96674
cent	-8.96726
▁mind	-8.96844
да	-8.96909
▁financial	-8.96963
▁comes	-8.97021
▁Jo	-8.97042
	-8.97332
▁Ga	-8.9737
▁short	-8.974
▁16	-8.97436
▁early	-8.97463
ric	-8.97572
▁bi	-8.97673
▁fear	-8.97756
▁economy	-8.97889
▁gold	-8.9801
ition	-8.9805
sp	-8.98162
for	-8.98294
▁Or	-8.98322
▁anyone	-8.98339
▁m	-8.9843
▁violence	-8.98449
х	-8.98635
tre	-8.98817
▁Republicans	-8.98838
▁young	-8.98948
▁issues	-8.99065
▁13	-8.99118
▁leave	-8.99264
▁South	-8.99325
right	-8.99501
▁further	-8.99641
▁community	-8.9983
ook	-8.99841
▁often	-8.99859
▁Ta	-8.99879
?”	-8.99937
▁Man	-9.00012
▁site	-9.00128
▁region	-9.0015
▁California	-9.00274
▁Just	-9.00347
▁almost	-9.00348
▁para	-9.00618
▁met	-9.00683
▁truth	-9.00783
▁getting	-9.00817
▁Ste	-9.00938
▁true	-9.00976
▁ob	-9.01191
▁i	-9.01198
▁someone	-9.01204
20	-9.01275
▁cap	-9.01393
▁cha	-9.01409
▁bank	-9.01763
▁More	-9.018
ze	-9.01916
ough	-9.01931
▁ال	-9.01969
rn	-9.02191
ти	-9.02231
▁East	-9.02346
▁remain	-9.02372
▁demand	-9.02658
▁moment	-9.02695
▁force	-9.02838
▁Election	-9.02913
jo	-9.02998
▁sent	-9.03004
cal	-9.03016
▁deep	-9.03021
▁role	-9.03047
uch	-9.03089
row	-9.03227
ü	-9.03239
za	-9.03303
▁West	-9.03326
▁Tuesday	-9.0337
RE	-9.03628
ative	-9.0363
par	-9.03652
▁ten	-9.037
▁movement	-9.03869
This	-9.03883
▁everything	-9.03919
▁supporters	-9.04182
▁These	-9.04209
▁Thursday	-9.04225
ically	-9.04298
han	-9.04301
▁)	-9.04477
г	-9.04504
▁area	-9.04518
و	-9.04622
ass	-9.04623
ja	-9.04882
▁va	-9.04906
▁mu	-9.04925
▁five	-9.04946
ef	-9.05035
▁simply	-9.05155
▁ISIS	-9.05222
▁began	-9.05225
▁race	-9.0523
▁based	-9.05264
ن	-9.05288
▁Paul	-9.05313
▁weapons	-9.05607
де	-9.05694
▁visit	-9.05702
▁self	-9.05787
▁message	-9.05824
▁accept	-9.05825
▁del	-9.06022
▁words	-9.0618
use	-9.06353
Re	-9.0638
▁member	-9.06402
▁focus	-9.06435
▁experience	-9.06565
▁wrong	-9.06565
▁los	-9.06575
▁El	-9.0662
▁pr	-9.06674
▁Muslim	-9.06786
▁current	-9.06812
▁himself	-9.06904
rate	-9.06907
▁Pri	-9.06972
ries	-9.06987
▁Du	-9.07001
ль	-9.07021
▁Day	-9.07023
▁rather	-9.07087
▁fall	-9.07173
▁push	-9.07175
▁situation	-9.07175
▁published	-9.07179
▁speak	-9.0728
▁Court	-9.07322
▁together	-9.07449
▁fe	-9.07484
▁tax	-9.07502
на	-9.07596
ey	-9.07629
▁discuss	-9.07788
▁count	-9.07889
▁cannot	-9.07988
▁event	-9.08
ov	-9.08072
IS	-9.08124
ator	-9.083
▁test	-9.08417
▁attacks	-9.08507
▁ground	-9.08528
▁results	-9.08752
▁response	-9.08822
▁everyone	-9.08824
▁step	-9.09001
are	-9.0917
▁Col	-9.09293
▁2014	-9.09319
que	-9.09349
ned	-9.09386
▁offer	-9.09568
cc	-9.09619
▁Daily	-9.09664
ley	-9.09702
та	-9.09708
fer	-9.09722
Trump	-9.09798
ang	-9.09817
▁James	-9.09871
fu	-9.09939
ces	-9.09984
▁pu	-9.10108
▁star	-9.10236
▁Bu	-9.10241
ose	-9.10288
▁create	-9.10355
▁itself	-9.10497
▁у	-9.10587
▁whole	-9.10696
ons	-9.10883
▁suggest	-9.10907
▁either	-9.10919
▁trade	-9.11024
▁special	-9.11061
▁hold	-9.11063
.""	-9.11085
▁body	-9.1123
ants	-9.11271
ear	-9.11418
ка	-9.11425
▁represent	-9.11545
▁Don	-9.11548
▁Here	-9.11728
▁drug	-9.11771
ل	-9.11825
▁letter	-9.1192
ло	-9.11932
▁mass	-9.12083
sk	-9.12107
▁film	-9.12129
▁recently	-9.1213
▁director	-9.12149
▁source	-9.12234
spec	-9.12293
▁light	-9.12301
ч	-9.12321
▁lost	-9.12333
▁:	-9.12425
ory	-9.12583
ization	-9.12612
AR	-9.12669
iz	-9.12693
▁bill	-9.12727
▁address	-9.12779
▁En	-9.12833
▁executive	-9.12989
▁Justice	-9.13006
▁2017,	-9.1311
og	-9.13126
▁nu	-9.13305
▁risk	-9.13444
▁San	-9.13545
▁dead	-9.13637
mail	-9.13654
▁Islamic	-9.13783
lf	-9.13847
rry	-9.13948
▁Ex	-9.13983
ado	-9.13997
wn	-9.14031
▁seems	-9.14073
▁Ke	-9.14087
▁Her	-9.14218
ан	-9.14245
▁fund	-9.14574
▁however	-9.14601
▁Western	-9.14666
▁arm	-9.14719
mar	-9.14723
▁George	-9.14736
▁project	-9.14736
▁enter	-9.14818
▁100	-9.14911
▁Je	-9.14911
▁send	-9.14999
▁announced	-9.15005
▁check	-9.15021
▁outside	-9.15162
▁lives	-9.15162
▁Per	-9.15218
▁defend	-9.15253
▁General	-9.15399
ably	-9.15491
▁si	-9.15512
▁Even	-9.15633
fl	-9.15671
lit	-9.1581
▁University	-9.15843
▁rate	-9.15862
▁Sha	-9.15921
bit	-9.15925
▁effort	-9.15947
▁leader	-9.15963
й	-9.1606
á	-9.16065
>	-9.16065
▁Ki	-9.161
uc	-9.16132
▁instead	-9.1614
▁increase	-9.16268
▁People	-9.16273
▁share	-9.16296
▁link	-9.16605
▁half	-9.16621
▁Mon	-9.1684
▁living	-9.16891
▁continued	-9.16898
▁action	-9.16903
▁rule	-9.16927
▁answer	-9.16967
▁heart	-9.1697
▁hit	-9.17207
pped	-9.17319
ر	-9.17413
▁secret	-9.17452
▁Pre	-9.17488
▁Monday	-9.17503
ack	-9.17566
▁sex	-9.17606
He	-9.17685
▁held	-9.17812
▁den	-9.18061
east	-9.18085
▁population	-9.18097
▁oil	-9.18322
▁immigration	-9.18322
fic	-9.1846
▁thousands	-9.18463
▁politics	-9.1855
istic	-9.18585
mm	-9.18608
Ma	-9.18625
over	-9.18678
▁liberal	-9.18685
▁inside	-9.18707
har	-9.18731
▁CNN	-9.1878
ı	-9.18932
▁From	-9.18938
body	-9.18949
rk	-9.18964
▁Senate	-9.18975
ox	-9.19003
▁value	-9.19166
ер	-9.19213
▁data	-9.19277
▁trans	-9.19279
▁officers	-9.19321
▁debate	-9.19323
van	-9.19397
▁front	-9.19436
emp	-9.19476
▁David	-9.1954
ments	-9.19604
▁exp	-9.19884
▁capital	-9.19933
hy	-9.19976
▁claims	-9.20034
▁March	-9.20048
▁respect	-9.20095
▁prove	-9.20131
▁conflict	-9.20242
▁murder	-9.2032
▁Sunday	-9.2032
▁leaders	-9.20358
▁elite	-9.20368
▁fra	-9.20411
▁Bush	-9.20515
cle	-9.20517
ability	-9.20583
cer	-9.20687
ри	-9.20703
▁due	-9.20786
tan	-9.20837
▁Wall	-9.20855
▁cut	-9.20856
war	-9.20863
si	-9.21004
▁Cha	-9.21128
▁о	-9.21189
▁victory	-9.21255
▁shot	-9.21256
▁latest	-9.21276
▁explain	-9.21487
▁soon	-9.21494
ade	-9.21529
▁sexual	-9.21589
▁Am	-9.21756
▁happen	-9.21806
ame	-9.21844
▁nominee	-9.21884
▁Are	-9.21885
▁network	-9.22279
▁child	-9.22341
rap	-9.22344
▁es	-9.22393
▁game	-9.22398
▁mi	-9.22472
▁First	-9.22518
▁policies	-9.22596
â	-9.22676
▁benefit	-9.22835
ет	-9.22904
▁millions	-9.22909
▁led	-9.22927
▁journalist	-9.22929
▁access	-9.22994
▁produce	-9.22994
▁try	-9.23007
▁longer	-9.23013
▁por	-9.23033
ib	-9.23124
▁des	-9.23165
gent	-9.23242
range	-9.23249
▁bomb	-9.23385
▁website	-9.23393
▁single	-9.2341
▁exist	-9.2348
let	-9.23593
▁probably	-9.23714
▁Michael	-9.23767
▁citizens	-9.23834
▁Why	-9.23836
▁block	-9.23841
▁price	-9.23904
▁UN	-9.23933
▁received	-9.23947
▁especially	-9.24036
▁makes	-9.24051
▁page	-9.24186
▁similar	-9.24197
▁Mor	-9.24209
▁Dis	-9.24288
▁clo	-9.24312
▁reality	-9.24315
late	-9.24354
▁amount	-9.24356
▁late	-9.24369
▁Street	-9.2444
▁needs	-9.2449
▁Sch	-9.245
▁jobs	-9.24503
▁prison	-9.24601
▁Si	-9.24604
of	-9.24795
ged	-9.24809
▁Will	-9.24832
▁intelligence	-9.24926
▁ab	-9.2499
▁NATO	-9.25007
ek	-9.25071
▁effect	-9.25113
ok	-9.25166
sta	-9.25333
▁study	-9.25333
cho	-9.25336
▁mainstream	-9.25419
zen	-9.25488
0,000	-9.25497
▁cu	-9.25573
ов	-9.25608
▁nearly	-9.25619
▁happened	-9.25742
ó	-9.25757
press	-9.25792
▁ver	-9.25816
▁Security	-9.25823
▁Mc	-9.26131
▁Fox	-9.26187
▁influence	-9.26234
izing	-9.26276
▁isn	-9.26397
▁Police	-9.264
▁direct	-9.26532
▁research	-9.2654
ste	-9.26631
▁British	-9.2673
▁involved	-9.26806
▁sal	-9.26977
▁Director	-9.26978
▁girl	-9.26979
▁enforcement	-9.26996
▁companies	-9.27061
No	-9.27162
▁conservative	-9.27168
▁else	-9.2723
▁became	-9.27395
▁elected	-9.27453
▁looking	-9.27457
▁prevent	-9.27589
AL	-9.27685
▁expect	-9.27798
nder	-9.27946
▁ask	-9.27996
▁staff	-9.28046
▁000	-9.28098
ор	-9.28168
▁majority	-9.28189
year	-9.28214
ans	-9.28235
If	-9.28239
▁claim	-9.28317
▁Jewish	-9.28398
IN	-9.28469
ai	-9.28501
qua	-9.28558
▁Ukraine	-9.28567
▁wanted	-9.28625
ash	-9.2866
▁write	-9.28706
ire	-9.28943
▁January	-9.28989
poli	-9.29048
▁25	-9.29181
▁shows	-9.29299
▁к	-9.29308
▁pic	-9.29614
▁treat	-9.29632
▁common	-9.29645
▁camp	-9.2966
▁|	-9.29694
▁My	-9.29728
▁text	-9.2976
bil	-9.29764
▁op	-9.2979
roll	-9.29793
▁morning	-9.2984
50	-9.29966
▁crisis	-9.30013
▁figure	-9.30181
US	-9.3033
▁Har	-9.30335
–	-9.30363
▁ri	-9.30369
▁choice	-9.30439
▁blood	-9.30524
▁above	-9.30528
▁votes	-9.30543
tur	-9.30661
▁suffer	-9.30706
▁Fe	-9.30759
▁popular	-9.30786
▁justice	-9.30836
arch	-9.30884
off	-9.30901
hr	-9.31125
▁base	-9.31129
ping	-9.3123
▁Right	-9.31237
▁Can	-9.31241
ina	-9.31268
mber	-9.31276
▁building	-9.31316
▁eye	-9.31345
▁develop	-9.31434
▁original	-9.31476
▁26	-9.31512
ск	-9.3159
ging	-9.31618
▁wants	-9.31669
mor	-9.31737
gue	-9.31744
▁release	-9.31815
▁est	-9.31832
▁saw	-9.31936
▁hours	-9.3205
▁serious	-9.3207
▁50	-9.32072
len	-9.32126
▁favor	-9.32246
▁house	-9.32255
You	-9.32541
▁Barack	-9.32707
tz	-9.32741
▁term	-9.32773
▁claimed	-9.32906
where	-9.32972
▁started	-9.33043
▁mention	-9.33076
▁Cor	-9.3321
▁crime	-9.33215
▁server	-9.3333
он	-9.33331
▁six	-9.33389
▁bit	-9.33585
▁civil	-9.33707
▁massive	-9.33738
▁Pe	-9.33758
yn	-9.33837
▁earlier	-9.33845
▁energy	-9.33845
▁created	-9.33901
▁par	-9.34079
▁key	-9.34084
▁Obamacare	-9.34113
▁buy	-9.34126
▁image	-9.34132
▁forward	-9.3421
▁debt	-9.34216
▁art	-9.34253
ou	-9.34279
▁fan	-9.3442
so	-9.34436
▁Gold	-9.34454
vel	-9.34474
▁threaten	-9.34536
like	-9.34651
▁chance	-9.34655
▁cop	-9.34686
X	-9.34729
▁$2	-9.34729
▁main	-9.34761
▁problems	-9.34777
29	-9.34856
▁judge	-9.34918
▁Ab	-9.34946
▁Tra	-9.34967
▁significant	-9.35007
▁travel	-9.35026
AC	-9.35095
▁cri	-9.35274
▁sense	-9.35282
▁comments	-9.35433
▁limit	-9.3546
▁pla	-9.35492
ple	-9.35541
▁certain	-9.35546
AP	-9.35689
ker	-9.35691
▁THE	-9.35733
▁prop	-9.35741
lor	-9.35745
▁running	-9.35856
▁weeks	-9.36081
▁society	-9.36091
10	-9.36162
pr	-9.36207
▁che	-9.36317
▁что	-9.36364
▁fighting	-9.36418
▁machine	-9.36455
▁assault	-9.36463
cept	-9.36541
elect	-9.36567
ress	-9.36624
ом	-9.36638
▁Aleppo	-9.36729
▁Minister	-9.3673
▁turned	-9.36893
lie	-9.37075
ت	-9.37078
car	-9.3709
▁ju	-9.37156
▁students	-9.37233
▁agreement	-9.37303
▁fa	-9.37447
▁despite	-9.37464
▁potential	-9.37469
▁tweet	-9.37556
▁fo	-9.37558
▁Ju	-9.37683
ump	-9.37695
fully	-9.37724
▁ski	-9.37825
í	-9.37933
▁regime	-9.3797
▁safe	-9.3802
ball	-9.38067
▁photo	-9.38199
▁editor	-9.38204
ong	-9.38215
bra	-9.38276
elle	-9.38314
▁der	-9.38361
ates	-9.38417
light	-9.38568
▁contain	-9.38577
▁peace	-9.38621
amp	-9.38639
▁failed	-9.38667
▁talking	-9.38668
▁opinion	-9.38669
▁plans	-9.3875
ana	-9.38778
▁rep	-9.38778
▁allowed	-9.38814
▁wait	-9.38862
▁low	-9.39041
▁establishment	-9.39043
kin	-9.39134
▁guy	-9.39251
▁stay	-9.39419
Z	-9.3948
▁third	-9.39606
▁Sanders	-9.39614
▁word	-9.39721
▁pain	-9.39967
▁Dakota	-9.39982
dent	-9.3999
▁battle	-9.40172
▁industry	-9.40266
▁son	-9.40297
▁hate	-9.40388
▁stated	-9.40421
▁via	-9.40435
▁про	-9.40438
ob	-9.40493
now	-9.40512
▁Islam	-9.40517
fo	-9.4052
▁condition	-9.40551
@	-9.40564
ми	-9.4058
▁product	-9.40618
▁destroy	-9.40713
▁Bro	-9.40726
ED	-9.40798
▁Center	-9.40843
tar	-9.41026
▁fraud	-9.41063
▁gave	-9.41128
▁carry	-9.41176
▁wall	-9.41197
▁2012	-9.41241
▁goes	-9.41256
▁build	-9.41298
▁agents	-9.41382
▁elections	-9.41388
vent	-9.41405
▁document	-9.41455
▁false	-9.41508
▁Bar	-9.41531
thing	-9.41605
ked	-9.41608
▁Read	-9.41633
▁workers	-9.41694
▁actions	-9.41829
▁WikiLeaks	-9.41907
▁terrorist	-9.4194
pre	-9.42029
▁serve	-9.42032
▁street	-9.42084
▁friend	-9.42136
ray	-9.42168
gate	-9.42182
▁powerful	-9.42201
▁Arab	-9.42263
▁Over	-9.42439
▁deliver	-9.42474
tern	-9.42498
▁paper	-9.42523
pping	-9.42662
▁corporate	-9.42663
chi	-9.42682
▁arrested	-9.42687
▁upon	-9.42753
vin	-9.42796
▁Committee	-9.42857
▁hack	-9.42935
[	-9.42978
▁Korea	-9.42988
▁search	-9.42992
▁Union	-9.42996
▁appeared	-9.42998
▁below	-9.43038
▁review	-9.43165
▁pur	-9.43202
▁Share	-9.43243
ax	-9.43334
▁Middle	-9.43345
▁Arabia	-9.43402
▁questions	-9.43452
▁interests	-9.43504
▁culture	-9.4354
▁employ	-9.43637
▁Israeli	-9.43857
▁Ms	-9.44047
new	-9.44087
▁difficult	-9.44129
▁ran	-9.44201
▁agency	-9.4423
▁Weiner	-9.44234
▁content	-9.44238
ease	-9.44252
ency	-9.44294
▁presidency	-9.44327
▁Mosul	-9.44336
▁decades	-9.4437
▁Turkey	-9.44425
▁phone	-9.44428
▁tie	-9.44432
▁40	-9.44471
▁appears	-9.44482
▁wonder	-9.44498
»	-9.44623
▁chief	-9.44623
▁pipeline	-9.44722
▁Federal	-9.44722
▁walk	-9.44829
же	-9.44901
▁organization	-9.44909
▁Democrat	-9.44974
▁worth	-9.4502
▁heard	-9.45021
▁expected	-9.45064
▁Many	-9.45188
▁authorities	-9.45255
▁leak	-9.45303
▁begin	-9.45401
▁suspect	-9.45418
mark	-9.45506
▁quite	-9.45657
▁relationship	-9.45722
▁revealed	-9.45792
▁final	-9.45964
▁lack	-9.46013
▁available	-9.46018
pper	-9.46103
bar	-9.46176
▁promise	-9.46206
▁activist	-9.46219
▁piece	-9.4622
▁Robert	-9.46221
▁calling	-9.46285
▁missile	-9.46422
▁wife	-9.46422
▁sources	-9.46505
▁Gra	-9.46695
▁subject	-9.46723
▁Your	-9.46808
▁require	-9.46815
▁Chinese	-9.47027
▁paid	-9.47149
TH	-9.473
▁attention	-9.47332
▁damage	-9.47536
▁21	-9.47583
▁crimes	-9.4765
▁dollars	-9.47723
▁worked	-9.47731
▁request	-9.47739
▁за	-9.47786
▁practice	-9.47841
▁described	-9.47857
▁Florida	-9.47943
▁senior	-9.47943
▁tri	-9.47974
▁center	-9.4804
ф	-9.48046
▁brought	-9.48046
▁Ryan	-9.48047
▁memo	-9.48207
▁decided	-9.4822
▁natural	-9.48251
▁measure	-9.48456
▁Soros	-9.48472
att	-9.48589
▁efforts	-9.48619
▁learn	-9.48804
▁sell	-9.48847
ä	-9.48868
▁space	-9.48871
▁worse	-9.48873
▁obvious	-9.48873
▁tried	-9.48889
▁completely	-9.49024
▁EU	-9.49042
▁complete	-9.4914
▁sound	-9.49168
▁challenge	-9.49179
▁currently	-9.49215
mal	-9.49309
ya	-9.49391
▁red	-9.4943
▁super	-9.49449
▁friends	-9.4953
▁officer	-9.4954
не	-9.49648
ient	-9.49674
▁reach	-9.49682
ой	-9.49756
rup	-9.49807
▁Our	-9.49883
ем	-9.49885
ب	-9.5001
▁polls	-9.50082
AT	-9.50097
▁voter	-9.50104
▁это	-9.50115
▁African	-9.50148
my	-9.50245
▁attend	-9.50264
▁incident	-9.50325
▁elect	-9.50364
lock	-9.50382
▁leading	-9.50481
▁terrorists	-9.508
▁rise	-9.50851
▁expert	-9.50874
ви	-9.50957
net	-9.51068
▁со	-9.51134
▁online	-9.51206
▁effective	-9.51239
ع	-9.51272
▁pull	-9.51317
▁higher	-9.51336
▁defense	-9.51378
▁scandal	-9.51378
▁appear	-9.5147
tle	-9.51514
hen	-9.51527
▁partner	-9.51528
▁Palestinian	-9.51589
▁Abedin	-9.51591
▁Indian	-9.51691
▁period	-9.51697
▁series	-9.51749
▁С	-9.5177
▁ve	-9.51846
▁September	-9.52015
▁areas	-9.52037
▁toward	-9.5206
▁replace	-9.52115
▁freedom	-9.52122
▁City	-9.52138
▁В	-9.52142
▁Saturday	-9.52228
sure	-9.52242
bri	-9.52383
▁TV	-9.52445
▁opposition	-9.52445
▁Che	-9.52506
ium	-9.52546
ians	-9.52599
▁avoid	-9.52769
du	-9.52843
▁prior	-9.52873
win	-9.52895
verse	-9.52915
▁charges	-9.52959
▁type	-9.52982
▁agree	-9.52988
▁central	-9.5299
▁argue	-9.52992
cha	-9.53015
▁Exp	-9.53074
,""	-9.5314
ators	-9.53144
back	-9.53158
q	-9.53172
▁correct	-9.53194
▁London	-9.53302
▁Report	-9.53318
▁directly	-9.53346
set	-9.53349
▁Britain	-9.5341
$	-9.53587
▁County	-9.53626
30	-9.53648
▁п	-9.53657
ING	-9.5372
▁Most	-9.53725
▁various	-9.53952
▁Green	-9.53955
▁approach	-9.5406
▁lose	-9.54189
▁immediately	-9.54303
▁candidates	-9.54426
▁24	-9.54451
ве	-9.54525
▁Rock	-9.5459
▁material	-9.54606
▁Earth	-9.54607
▁boy	-9.547
ма	-9.54835
▁needed	-9.5485
ica	-9.54885
▁Council	-9.54934
▁hear	-9.54948
11	-9.55015
Q	-9.55271
▁blame	-9.554
▁reportedly	-9.55439
ES	-9.55491
ос	-9.555
▁town	-9.55529
fin	-9.55568
▁supposed	-9.55705
▁protesters	-9.5586
▁Who	-9.55915
▁Today	-9.56016
LE	-9.56045
▁gas	-9.56182
ju	-9.5621
ру	-9.56325
▁seek	-9.56365
▁wide	-9.56374
▁una	-9.56415
▁accused	-9.56429
▁Let	-9.56429
▁add	-9.56462
gress	-9.56472
▁France	-9.56483
▁Hol	-9.56491
▁gain	-9.56588
ko	-9.56608
▁je	-9.5664
gr	-9.56753
bin	-9.56778
▁vehicle	-9.56817
▁father	-9.56861
▁Libya	-9.56933
▁corruption	-9.5703
▁forced	-9.57115
des	-9.57224
▁events	-9.57302
▁Supreme	-9.57377
▁About	-9.57406
▁King	-9.57423
▁Law	-9.5746
▁plant	-9.57469
ps	-9.57519
▁April	-9.57603
stru	-9.57655
▁killing	-9.57688
45	-9.57699
▁strike	-9.57716
Home	-9.57768
!”	-9.57849
▁voted	-9.57933
lam	-9.57998
▁maintain	-9.58281
▁doubt	-9.58397
ля	-9.58411
▁Well	-9.58498
▁character	-9.58622
▁Health	-9.58625
▁July	-9.58718
▁agenda	-9.58737
28	-9.58786
▁gu	-9.58823
▁dangerous	-9.58869
▁Service	-9.59078
▁USA	-9.59132
▁spent	-9.59177
tel	-9.59206
gra	-9.59236
▁terrorism	-9.59237
ez	-9.5929
▁trust	-9.59297
▁sort	-9.59325
xi	-9.59399
▁2013	-9.59422
▁Source	-9.59423
LL	-9.59534
▁pick	-9.59544
▁predict	-9.59544
IL	-9.5956
▁pressure	-9.59588
duct	-9.59766
▁Media	-9.5991
▁During	-9.59931
ь	-9.59944
د	-9.59997
▁Fo	-9.59997
▁Air	-9.60009
▁Out	-9.60063
▁inform	-9.60094
zi	-9.60101
▁quickly	-9.60113
▁stage	-9.60154
crat	-9.60154
je	-9.60193
ending	-9.60243
▁Ben	-9.60294
▁ballot	-9.60345
▁laws	-9.60372
Po	-9.6038
▁kill	-9.6038
“	-9.60383
▁education	-9.60386
▁individual	-9.60538
▁medical	-9.60697
▁June	-9.6077
▁concern	-9.60933
▁planet	-9.60935
ins	-9.60952
▁February	-9.61158
▁cases	-9.61158
lon	-9.61162
shed	-9.61188
▁documents	-9.61219
▁certainly	-9.61393
▁reveal	-9.61426
▁Vote	-9.61564
▁throughout	-9.61629
▁huge	-9.61745
▁save	-9.61783
▁age	-9.61846
▁Constitution	-9.61879
▁knew	-9.61884
mun	-9.61892
▁Bank	-9.6194
▁determine	-9.61979
▁lower	-9.61987
▁wasn	-9.61993
▁Other	-9.62
▁GOP	-9.62128
▁hands	-9.62191
even	-9.62299
▁Up	-9.62322
▁engage	-9.62334
▁spoke	-9.6234
az	-9.62463
mate	-9.62485
▁fair	-9.62562
pl	-9.62586
▁mother	-9.62657
www	-9.62694
99	-9.62858
▁exactly	-9.62925
▁posted	-9.62929
▁wealth	-9.62932
▁Muslims	-9.62983
▁Ni	-9.62987
mil	-9.6309
▁room	-9.63136
▁couple	-9.63137
▁Pu	-9.63154
▁confirmed	-9.63186
There	-9.63248
Chris	-9.63255
▁fun	-9.63334
▁immigrants	-9.63402
▁mark	-9.63558
ей	-9.63614
▁climate	-9.6364
▁cities	-9.63669
▁Lu	-9.63725
▁respond	-9.63809
▁biggest	-9.6388
▁lawyer	-9.63904
▁bus	-9.64076
▁counter	-9.64151
▁standard	-9.64179
▁impact	-9.64183
▁French	-9.64361
▁Since	-9.64365
▁points	-9.64499
▁б	-9.64509
▁Germany	-9.64548
▁development	-9.64658
▁written	-9.64723
▁armed	-9.64796
▁affect	-9.64845
ин	-9.64886
▁grow	-9.64937
▁sin	-9.64986
▁field	-9.65046
▁eight	-9.65083
print	-9.65085
▁perhaps	-9.65208
▁stories	-9.65209
▁store	-9.65254
New	-9.65257
▁thank	-9.65294
▁abuse	-9.6533
▁modern	-9.65331
ria	-9.65439
щ	-9.65468
▁Qu	-9.65504
▁Comment	-9.65525
ча	-9.65531
▁shooting	-9.65538
▁voice	-9.65576
view	-9.65605
sky	-9.6562
▁Sen	-9.65632
▁allies	-9.65641
▁crowd	-9.65697
▁то	-9.65712
ification	-9.65839
org	-9.65878
▁tu	-9.65881
▁Ph	-9.65882
▁relations	-9.65936
▁Huma	-9.6594
▁simple	-9.65941
▁Every	-9.66055
▁Press	-9.6606
▁Va	-9.66082
▁calls	-9.66163
▁Joe	-9.66185
▁William	-9.66186
▁violent	-9.66186
▁poor	-9.66246
▁goal	-9.66279
▁giving	-9.6631
▁CIA	-9.66311
▁appoint	-9.66433
▁Jews	-9.66561
▁cross	-9.66564
ett	-9.66577
▁от	-9.66639
▁nations	-9.66664
▁independent	-9.66664
сти	-9.66721
gun	-9.66783
▁solution	-9.66802
▁explained	-9.66808
▁Office	-9.66963
▁drive	-9.67026
=	-9.67049
▁families	-9.67049
▁firm	-9.67049
▁Pi	-9.67056
ken	-9.67084
▁continues	-9.67281
▁college	-9.67297
vor	-9.67373
work	-9.67393
▁Bra	-9.67407
▁pen	-9.67433
▁Ac	-9.6752
▁remains	-9.67588
▁Sho	-9.67595
lash	-9.67645
▁Star	-9.67655
▁politicians	-9.67655
▁troops	-9.6767
▁average	-9.67674
▁seven	-9.67705
▁finally	-9.67748
▁democracy	-9.67795
▁banks	-9.67824
▁spread	-9.67949
▁Sea	-9.67956
▁leg	-9.67975
▁Rep	-9.68033
▁surprise	-9.68044
:",	-9.68071
▁1,	-9.68091
▁Los	-9.68106
▁equal	-9.68173
▁operation	-9.68327
fr	-9.68414
че	-9.68422
90	-9.68533
▁receive	-9.68559
▁beginning	-9.68569
gin	-9.68604
▁terror	-9.68617
▁nor	-9.68637
▁contact	-9.68673
▁defeat	-9.68683
▁individuals	-9.68965
▁listen	-9.68989
ся	-9.69002
down	-9.69018
▁clearly	-9.69064
▁arrest	-9.69147
zz	-9.69157
▁Email	-9.69272
bal	-9.69304
▁particularly	-9.69407
▁previously	-9.69411
▁contract	-9.69434
▁discussion	-9.69435
▁bur	-9.69564
▁lie	-9.69603
ology	-9.69612
▁numbers	-9.69621
uff	-9.6966
▁previous	-9.69718
▁necessary	-9.69811
MA	-9.69965
▁UK	-9.69967
▁growing	-9.69997
70	-9.70033
▁corrupt	-9.70078
▁provided	-9.70157
▁beyond	-9.70322
▁Im	-9.70358
▁Human	-9.70419
▁regard	-9.70443
▁propaganda	-9.7045
▁parties	-9.70491
▁eat	-9.70513
▁associate	-9.70578
▁India	-9.7058
им	-9.70612
▁Mexico	-9.70706
cen	-9.70712
how	-9.70748
▁path	-9.70775
▁International	-9.70835
▁particular	-9.70858
▁successful	-9.71046
▁racist	-9.71223
▁2011	-9.71262
migrant	-9.71289
▁alone	-9.71373
▁bull	-9.71419
60	-9.7144
▁wish	-9.71484
CA	-9.71602
▁device	-9.71615
16	-9.71635
▁included	-9.71659
▁season	-9.71673
gre	-9.71726
▁difference	-9.71739
▁alien	-9.71858
▁advance	-9.71869
▁remember	-9.71869
▁2008	-9.7187
▁connection	-9.71872
▁factor	-9.71923
▁picture	-9.72036
▁Min	-9.72051
▁profit	-9.72093
▁caused	-9.72139
4,	-9.72356
▁Last	-9.72373
▁yourself	-9.7239
▁shock	-9.72413
▁cast	-9.72453
▁considered	-9.72561
hold	-9.72629
▁loss	-9.72632
▁ship	-9.72643
▁noted	-9.72647
▁conference	-9.72652
▁language	-9.72652
▁details	-9.72687
▁brain	-9.72691
What	-9.72692
▁об	-9.72827
▁felt	-9.72954
▁terms	-9.7296
▁Shi	-9.72972
pen	-9.72988
▁clean	-9.73052
▁civilians	-9.73061
▁und	-9.73085
tant	-9.73136
UN	-9.73172
ular	-9.73196
▁largest	-9.73261
▁Because	-9.73309
▁decline	-9.7331
▁nature	-9.73369
nu	-9.73399
▁church	-9.73441
▁harm	-9.7347
▁secretary	-9.73504
dis	-9.73528
law	-9.73535
▁Kelly	-9.73573
▁fail	-9.73582
▁leadership	-9.73611
▁22	-9.7367
iff	-9.73689
▁religious	-9.73705
form	-9.73747
▁hospital	-9.73838
action	-9.73925
­	-9.74103
▁aware	-9.74127
▁door	-9.74187
Hillary	-9.743
▁express	-9.74317
ди	-9.7437
▁Jeff	-9.74418
▁Iraqi	-9.7444
▁showed	-9.74569
▁ruling	-9.74576
▁Then	-9.7459
▁hot	-9.74591
▁Wil	-9.7462
▁Government	-9.74636
▁Ko	-9.74707
can	-9.74725
▁wh	-9.74874
RO	-9.74878
▁reporter	-9.74894
▁opportunity	-9.74904
▁physical	-9.74904
▁purpose	-9.74904
▁Watch	-9.74905
▁board	-9.75008
ть	-9.7501
gle	-9.75023
▁hundreds	-9.75157
▁views	-9.75167
▁Force	-9.75198
▁addition	-9.75272
▁technology	-9.75306
▁mon	-9.75338
▁throw	-9.75348
▁success	-9.75355
aught	-9.75397
▁normal	-9.75454
well	-9.75472
ock	-9.75532
▁lib	-9.75553
▁attorney	-9.75576
▁exchange	-9.75591
▁husband	-9.75711
▁бы	-9.75736
ili	-9.7575
ura	-9.75868
ки	-9.75939
▁moral	-9.75978
▁reduce	-9.75988
▁multiple	-9.75989
▁/	-9.76097
ada	-9.76167
▁Attorney	-9.76252
▁minister	-9.76265
▁train	-9.76304
▁collapse	-9.76388
▁parents	-9.76392
▁Wikileaks	-9.76524
▁Foreign	-9.76661
15	-9.76711
(	-9.76761
IT	-9.76887
▁ability	-9.76893
▁lies	-9.76969
▁rules	-9.77002
19	-9.77015
ду	-9.771
▁м	-9.77177
wo	-9.77192
▁happening	-9.77195
▁German	-9.77271
▁«	-9.77275
▁growth	-9.77339
▁track	-9.77341
их	-9.77364
▁passed	-9.77415
▁faith	-9.77482
▁ready	-9.77524
read	-9.77548
▁д	-9.77607
▁encourage	-9.77619
К	-9.77619
▁organizations	-9.77636
▁Tom	-9.77751
▁easy	-9.77759
▁mistake	-9.77771
LA	-9.77785
head	-9.77868
▁middle	-9.77896
▁pretty	-9.77896
▁dollar	-9.77918
▁sea	-9.78028
▁fat	-9.78085
▁60	-9.78126
▁28,	-9.7813
▁burn	-9.78157
chen	-9.78159
▁quote	-9.78178
berg	-9.78199
just	-9.78272
▁reject	-9.7831
▁discovered	-9.78464
▁extra	-9.78546
▁changed	-9.78556
trib	-9.78659
▁collect	-9.7867
▁Another	-9.78727
▁raise	-9.78753
▁г	-9.78769
▁gone	-9.78772
▁Hi	-9.78839
▁а	-9.78884
AS	-9.78915
▁doctor	-9.78972
On	-9.79124
▁whom	-9.79175
▁2.	-9.79182
▁rebel	-9.79237
▁grand	-9.7934
▁ahead	-9.79432
▁при	-9.79441
Russia	-9.79445
▁stock	-9.79471
▁Senator	-9.79473
▁23	-9.79529
atory	-9.79544
▁Google	-9.79565
ía	-9.79694
65	-9.79756
▁Nov	-9.79784
▁intend	-9.79791
э	-9.79846
▁Army	-9.7988
▁Great	-9.7999
▁complain	-9.80002
▁radio	-9.80076
▁Chicago	-9.80128
▁rally	-9.80162
▁Like	-9.80216
▁century	-9.8027
▁ignore	-9.80274
cus	-9.80328
об	-9.80383
ё	-9.80411
▁writing	-9.80412
*	-9.80412
▁Johnson	-9.80416
▁Comm	-9.80458
▁realize	-9.80525
▁Plan	-9.80581
ий	-9.80619
▁resident	-9.80653
Al	-9.80726
hal	-9.80741
▁Hu	-9.80783
▁unit	-9.80798
▁Key	-9.80798
hip	-9.80868
▁option	-9.80917
stand	-9.81115
▁minutes	-9.81121
▁Get	-9.81145
▁August	-9.81264
€	-9.81264
▁credit	-9.81409
▁evil	-9.81411
▁fake	-9.81434
ander	-9.81522
▁reporters	-9.81535
▁charge	-9.81536
▁telling	-9.81537
▁died	-9.81548
س	-9.8155
ة	-9.8168
О	-9.81693
▁behavior	-9.81693
▁owner	-9.81781
▁reached	-9.81784
▁operations	-9.81801
▁road	-9.81807
▁towards	-9.81827
▁helped	-9.81887
▁disease	-9.81909
▁responsible	-9.8198
▁daughter	-9.8198
▁happens	-9.81991
▁cash	-9.82076
▁Africa	-9.82078
▁brief	-9.82124
▁zone	-9.82128
▁concerned	-9.82235
▁spending	-9.82257
▁version	-9.82281
▁committed	-9.82297
▁Win	-9.824
▁movie	-9.82417
▁McCa	-9.82428
vic	-9.82443
Video	-9.82446
gal	-9.82465
count	-9.82469
▁believed	-9.82503
▁Alex	-9.82546
▁alternative	-9.82557
▁speaking	-9.82625
▁ensure	-9.8263
▁outcome	-9.82714
▁rich	-9.8278
▁launch	-9.82782
RI	-9.82813
▁Journal	-9.82846
▁Moscow	-9.82846
▁electoral	-9.82847
▁computer	-9.82848
▁adding	-9.82859
ien	-9.82864
▁concerns	-9.82871
▁Their	-9.82894
under	-9.82942
▁command	-9.83009
▁rape	-9.83018
▁Mark	-9.83063
▁Live	-9.83068
▁27,	-9.83087
They	-9.83136
▁Oct	-9.83203
▁related	-9.83265
▁failure	-9.83299
▁victims	-9.83405
▁regular	-9.83429
33	-9.83497
▁declared	-9.83522
▁deploy	-9.83574
12	-9.83578
▁safety	-9.83631
▁Yes	-9.83694
▁Church	-9.8372
▁Dan	-9.83766
▁agencies	-9.84013
ily	-9.84093
▁refugees	-9.84095
▁Christ	-9.84105
▁separate	-9.84161
ать	-9.8423
▁Defense	-9.84307
ö	-9.84307
▁design	-9.84309
▁1.	-9.84344
▁named	-9.84345
▁active	-9.84397
▁Hollywood	-9.84455
▁regarding	-9.84465
▁Ver	-9.84598
▁perfect	-9.84602
▁feature	-9.84602
▁dog	-9.84663
чи	-9.84693
Daniel	-9.84717
▁witness	-9.8475
rated	-9.84752
▁resources	-9.84753
▁Gar	-9.84754
American	-9.84787
OW	-9.84805
twitter	-9.84844
night	-9.84897
▁holding	-9.8492
▁weekend	-9.84974
▁status	-9.85049
▁Yet	-9.85066
til	-9.8511
An	-9.85204
▁meet	-9.85249
wer	-9.85287
To	-9.85364
▁dark	-9.85673
ulation	-9.85735
▁Bernie	-9.8579
▁belief	-9.85791
▁increased	-9.85831
▁TO	-9.85864
▁alleged	-9.85879
▁budget	-9.8594
▁warned	-9.8594
aries	-9.85991
▁fu	-9.86001
▁funding	-9.86053
IC	-9.86115
▁organize	-9.86248
▁thinking	-9.86282
▁2017	-9.86315
ID	-9.86413
▁student	-9.86466
▁scene	-9.86547
па	-9.86562
▁Comp	-9.86567
ам	-9.86584
▁analysis	-9.8669
▁spokesman	-9.86693
▁flag	-9.86717
48	-9.86763
▁truly	-9.86842
▁estimate	-9.86845
▁aide	-9.86877
▁urge	-9.86921
▁RE	-9.86966
AD	-9.87003
▁career	-9.87046
▁choose	-9.87144
▁draw	-9.8715
place	-9.87222
▁positive	-9.87295
▁veteran	-9.87295
▁round	-9.8731
▁Call	-9.87361
Mo	-9.87382
▁Instead	-9.87447
▁slow	-9.87454
▁Ge	-9.87474
	-9.87599
▁December	-9.87599
▁confirm	-9.87608
▁object	-9.87694
For	-9.87721
▁migrants	-9.87823
cover	-9.8783
сп	-9.87895
▁newspaper	-9.87903
▁critical	-9.87908
stream	-9.87942
▁promote	-9.88066
▁whatever	-9.88092
▁religion	-9.88209
▁leaving	-9.8821
▁kids	-9.88222
hor	-9.88261
ux	-9.88306
▁vaccine	-9.88362
▁soldiers	-9.88363
▁Those	-9.88394
▁hearing	-9.88429
▁до	-9.88449
▁Assange	-9.88515
▁multi	-9.88619
bel	-9.88626
▁Although	-9.88669
▁classified	-9.88714
▁served	-9.8873
▁learned	-9.8877
▁station	-9.88776
▁Free	-9.88786
▁issued	-9.88821
▁employees	-9.88825
75	-9.88829
▁title	-9.88837
ano	-9.88902
▁farm	-9.89009
▁writer	-9.89035
▁Mike	-9.89057
▁army	-9.89094
▁charged	-9.89179
▁investment	-9.89241
▁brother	-9.89286
▁moving	-9.89289
igh	-9.89497
▁argument	-9.89596
▁Nor	-9.8963
▁fill	-9.89632
EN	-9.8969
ه	-9.89751
▁model	-9.89756
▁Bi	-9.89898
▁chemical	-9.89907
aire	-9.89911
▁Big	-9.89932
▁$3	-9.89975
ounce	-9.9001
ET	-9.90015
▁fully	-9.90028
▁Jerusalem	-9.90062
ия	-9.90112
▁Off	-9.90125
▁income	-9.90155
▁female	-9.90219
▁Standing	-9.90221
ological	-9.90385
ane	-9.90412
Le	-9.9052
И	-9.90531
▁generation	-9.90531
▁apparently	-9.90547
Co	-9.90555
tail	-9.90567
TE	-9.90584
uk	-9.90585
▁Afghanistan	-9.90688
▁Park	-9.90773
▁sold	-9.90817
▁television	-9.90845
arian	-9.90958
▁struggle	-9.91002
▁broadcast	-9.91002
▁reform	-9.91016
▁notice	-9.91084
▁communities	-9.91159
▁obtain	-9.9116
му	-9.91219
▁proper	-9.91224
▁fine	-9.91282
▁daily	-9.91334
▁cell	-9.91389
▁cro	-9.91411
▁primary	-9.91475
▁science	-9.91475
▁shift	-9.91477
сь	-9.91514
од	-9.91547
▁please	-9.91576
▁pop	-9.91583
And	-9.91591
▁expressed	-9.91623
ных	-9.91633
ис	-9.91642
▁showing	-9.91669
▁prefer	-9.9171
rush	-9.91831
▁cancer	-9.91938
▁activity	-9.91951
▁although	-9.91951
▁hyp	-9.91981
▁citizen	-9.92032
ford	-9.92043
▁Project	-9.92109
▁conversation	-9.9211
▁shut	-9.92116
▁cent	-9.92123
47	-9.92137
32	-9.92147
stitution	-9.92197
▁conduct	-9.92207
▁scientist	-9.92269
▁highly	-9.92276
▁tend	-9.92364
state	-9.92374
▁era	-9.92395
▁improve	-9.92429
▁radical	-9.92439
▁Prime	-9.92477
▁department	-9.92588
▁animal	-9.92594
▁insist	-9.92624
▁foot	-9.92644
▁rock	-9.92655
49	-9.92698
▁trial	-9.92761
not	-9.92762
▁twitter	-9.92807
▁built	-9.92908
▁screen	-9.9291
▁expand	-9.92992
бо	-9.93007
style	-9.93029
▁Despite	-9.93069
crib	-9.93084
▁Under	-9.93175
▁pray	-9.9322
▁meant	-9.93246
ix	-9.933
▁Social	-9.93392
▁rid	-9.93407
▁warning	-9.93436
▁shared	-9.9344
▁grant	-9.93447
▁Global	-9.93552
▁honor	-9.93559
▁becoming	-9.93579
▁meaning	-9.93689
▁essential	-9.93713
▁strength	-9.93713
▁Central	-9.93714
▁Yemen	-9.93714
▁birth	-9.93717
script	-9.93717
▁	-9.93783
▁ongoing	-9.93898
▁Part	-9.93911
▁perform	-9.94028
▁activities	-9.94037
▁Eastern	-9.9404
called	-9.94041
▁born	-9.94084
▁drop	-9.94127
▁Please	-9.942
▁appeal	-9.94202
FO	-9.94214
▁miles	-9.94303
▁Bur	-9.94337
▁ein	-9.94359
▁Amendment	-9.94362
▁wound	-9.94486
22	-9.94574
▁achieve	-9.94852
▁High	-9.94865
hood	-9.94871
load	-9.9498
▁agreed	-9.94987
▁Article	-9.95016
▁Asia	-9.9508
38	-9.95124
▁weak	-9.95139
▁maybe	-9.9515
▁specific	-9.95155
▁column	-9.95179
▁Com	-9.95201
gel	-9.95209
▁reflect	-9.95343
▁criticiz	-9.95346
▁jail	-9.95347
▁designed	-9.95404
ров	-9.95493
▁English	-9.95508
▁Francis	-9.95508
grad	-9.95512
▁bra	-9.95549
▁Thank	-9.95673
▁relative	-9.95673
magn	-9.95856
▁trip	-9.9587
NA	-9.95976
▁Australia	-9.96003
▁chose	-9.96043
▁indicate	-9.96143
▁recommend	-9.96169
LO	-9.96182
▁lay	-9.96225
▁enjoy	-9.96335
▁DNC	-9.96335
▁Jesus	-9.9634
▁fired	-9.96381
▁Any	-9.96468
▁Mexican	-9.965
▁wage	-9.96538
▁plane	-9.96542
▁Administration	-9.96667
▁music	-9.96685
▁fix	-9.9674
ifying	-9.96741
▁Vladimir	-9.96834
▁broke	-9.96876
▁decide	-9.96888
matic	-9.96978
▁victim	-9.97028
▁card	-9.9704
▁additional	-9.97063
▁NY	-9.97069
▁вы	-9.97136
▁platform	-9.97168
▁protection	-9.97179
▁80	-9.97182
▁destroyed	-9.97218
▁earn	-9.97244
▁Brexit	-9.97335
▁Access	-9.97336
▁traditional	-9.97466
▁greater	-9.97467
▁foundation	-9.97555
▁Gen	-9.97617
▁*	-9.9767
▁regulation	-9.97671
▁raised	-9.97748
▁sentence	-9.9776
▁Two	-9.97765
▁spend	-9.97835
▁Anthony	-9.97839
▁asking	-9.97865
Photo	-9.97865
▁Trans	-9.97874
▁sat	-9.979
▁color	-9.97945
▁attacked	-9.97982
▁schedule	-9.98008
▁Water	-9.98022
▁Show	-9.98047
▁$5	-9.98114
cker	-9.98146
	-9.98177
▁destruction	-9.98177
▁worst	-9.98179
▁Say	-9.98208
aging	-9.98288
some	-9.98289
▁refused	-9.98292
▁Ya	-9.98361
ault	-9.98379
▁Have	-9.98447
▁etc	-9.98475
▁IN	-9.98521
▁Canada	-9.98528
▁reporting	-9.98533
▁Paris	-9.98556
cap	-9.98575
▁date	-9.98626
▁observe	-9.98687
▁Chief	-9.98695
▁internet	-9.98715
▁auto	-9.98757
▁Time	-9.98758
▁eventually	-9.98856
▁coverage	-9.99018
▁militant	-9.99026
▁insurance	-9.99026
▁Institute	-9.99031
▁Pentagon	-9.99197
ста	-9.99222
▁flow	-9.99226
▁authority	-9.99249
wood	-9.99253
▁minor	-9.9933
▁custom	-9.99368
titute	-9.99376
▁wo	-9.99447
▁labor	-9.99464
▁Second	-9.99539
Li	-9.99553
▁fast	-9.99596
ения	-9.99598
▁absolutely	-9.99683
▁drink	-9.9971
▁treatment	-9.99748
▁feeling	-9.99824
أ	-9.99882
▁announcement	-9.99922
▁dream	-10.0006
▁taxes	-10.0016
▁X	-10.0024
▁Far	-10.0035
▁consequence	-10.004
▁district	-10.004
▁desire	-10.0049
▁intention	-10.0057
▁mission	-10.0057
▁Tri	-10.0063
▁caught	-10.0063
gram	-10.0065
▁possibility	-10.0075
▁Bannon	-10.0075
▁spot	-10.0083
▁Q	-10.0083
ido	-10.0089
▁trouble	-10.0092
▁property	-10.0096
▁launched	-10.01
serving	-10.0101
mission	-10.011
▁environment	-10.0113
▁recognize	-10.0113
▁sit	-10.0123
▁Egypt	-10.0127
▁professional	-10.0144
▁domestic	-10.0144
▁kept	-10.0144
put	-10.0146
▁Den	-10.0148
ette	-10.0159
▁opposed	-10.0164
42	-10.0171
▁creating	-10.0173
▁chairman	-10.0183
▁emerge	-10.0184
▁fellow	-10.0199
▁See	-10.0202
graph	-10.0204
▁select	-10.0209
▁standing	-10.021
▁Assad	-10.0211
▁Was	-10.0214
ق	-10.0214
▁numerous	-10.0214
▁revolution	-10.0214
▁NBC	-10.0214
▁actual	-10.0222
▁followed	-10.0223
gged	-10.0224
▁audience	-10.0232
▁analyst	-10.0232
▁Jones	-10.0251
▁remind	-10.0254
▁supply	-10.0267
▁suggested	-10.027
VE	-10.027
▁hour	-10.0286
▁Ti	-10.0297
▁rob	-10.0299
▁knowledge	-10.0303
▁herself	-10.0303
▁Frank	-10.0303
▁moved	-10.0307
▁claiming	-10.0308
ación	-10.0328
▁Cuba	-10.0331
ridge	-10.0331
▁Support	-10.0338
▁initial	-10.034
▁narrative	-10.0356
▁register	-10.0356
▁quarter	-10.0356
▁repeatedly	-10.0356
▁scar	-10.0362
UT	-10.0363
corp	-10.0368
▁offered	-10.0368
▁27	-10.0371
▁Turkish	-10.0374
char	-10.038
▁baby	-10.038
GE	-10.0392
40	-10.0397
▁direction	-10.04
▁easily	-10.041
▁Crime	-10.041
▁Also	-10.042
▁strategy	-10.0428
▁shown	-10.0428
▁Commission	-10.0428
▁Peter	-10.0431
▁Nu	-10.0435
▁code	-10.0441
▁occur	-10.0443
▁Iranian	-10.0446
wan	-10.0453
▁70	-10.0456
▁honest	-10.0464
▁degree	-10.0464
37	-10.0478
▁Campaign	-10.0482
▁Only	-10.0485
point	-10.0485
98	-10.0486
admin	-10.0492
Qaeda	-10.05
▁earth	-10.05
▁signed	-10.0502
power	-10.0502
<	-10.0511
ç	-10.0518
▁allegedly	-10.0526
▁played	-10.053
▁communication	-10.0536
▁double	-10.0537
▁mid	-10.0545
▁winning	-10.0547
▁north	-10.0557
ME	-10.0564
▁male	-10.0571
▁Carolina	-10.0572
▁College	-10.0572
